{
  "title": "Terms of use of the service ",
  "content": {
    "explanatoryContent": "<p>Unspot respects and protects your privacy and personal data.</p><p>This Privacy Policy describes how Unspot (here in after “we”, “us” or “our”) collects, uses, shares, and otherwise processes personal data about visitors (hereinafter also “you” or “your”) to our website unspot.com.</p><p>Please read the following carefully to understand our views and practices regarding your personal data and how we treat it. By continuing to use this website, you accept and consent to this Privacy Policy.</p><p>Unspot is committed to following the principles outlined in the EU’s General Data Protection Regulation (the “GDPR”) for all EU residents and the California Consumer Privacy Act (the “CCPA) for all California consumer that provide their personal data to us and other applicable privacy laws.</p>",
    "tableOfContents": "<h3>Table of Contents:</h3><ol><li>Information We Collect and Receive</li><li>How We Use Information</li><li>Data Retention</li><li>How We Share and Disclose Information</li><li>Security</li><li>Age Limitations</li><li>International Data Transfers</li><li>Data Protection Officer</li><li>Your Rights</li><li>California Privacy Rights</li><li>Cookies and web beacons</li><li>Changes to Privacy policy</li><li>Contact informationы</li><li>Your right to complain with a supervisory authority</li> </ol>",
    "mainContent": "<ol><li><h3>Information We Collect and Receive</h3><ul type='disc'><li><h4>Information you provide</h4><p>You may provide us with your personal data: When you communicate with us via this website, including filling out forms on this website (submitting enquiries, questions, comments, feedback, or contact requests) and by contacting us by email or phone; When you subscribe to our marketing communications, which includes information about our services and products, events, offers, news, promotions and surveys; When you become our customer, including buying, downloading, taking a free trial, downloading a demo-version of our software and products. To fill out forms on this website, most commonly we ask you to provide your Name, Email, and Phone number. When you contact us via this website, in emails, phone calls, or other means of communication, at your discretion and where possible you may also provide us with other personal data by putting it in the textbox of enquiry or attaching a file. </p> </li> <li> <h4>Information we collect about you</h4> <p> Like most websites, this website uses cookies and web beacons. You do not have to give us information in order to use our website. However, non-identifiable personal information about visitors to the website is automatically collected by cookies and web beacons. This includes technical information about your browser and operating system and actions you take on the website. We use this information to understanding how visitors use our website, make your experience of our website better and assist in our marketing efforts. If used alone, cookies and web beacons do not personally identify you. For more details read about Cookies and Web Beacons </p></li></ul></li><li><h3>How We Use Information</h3><p>Unspot uses personal data according to the purposes it was collected for and use only personal data that is relevant and sufficient for such purposes. Most commonly we use collected personal data for the following purposes: To analyze how users engage with our website in order to make your experience of our website better and assist in our marketing efforts;</p> <ul type='disc'><li> To receive, respond to and follow up on your enquiries and requests, which you have submitted to us via this website, by email or phone; </li> <li> To provide you with information about our services and products that you have already requested from us and about other services and products we offer; </li> <li> To notify you about changes to our services and products; </li> <li> To carry out our obligations arising from any contract concluded between you and us and the contracts we are about to enter into; </li> <li> To send you marketing communications which you have subscribed to; </li> <li> To set up retargeting/remarketing campaigns. </li></ul></li><li><h3>How We Use Information</h3><p> We may use personal data you provided for marketing purposes, namely, to send you emails about our our services and products, events, offers, news, promotions and surveys. This communication is subscription based and requires your consent. While filling out forms on this website, you can indicate that you want to subscribe (opt in) to marketing communications by ticking the relevant checkbox on the form. You have the right to object to processing of your personal data for marketing purposes and unsubscribe (opt out) from marketing communications at any time by clicking the unsubscribe link in any of these emails or by contacting us at hello@unspot.com.</p></li><li><h3>Data Retention</h3><p>We retain personal data no longer than it is necessary to fulfil the purpose for which personal data was collected and processed and as otherwise needed to comply with applicable legal requirements. We will delete your personal data when they are no longer required for the purposes for which they were originally collected, processed, and stored. If you decide to stop using Unspot your personal data, you can ask us to delete your information. There may be legal requirements to store your data and we may need to suspend those deletion practices if we receive valid legal process or request asking us to preserve that content, or if we receive reports of abuse or other Terms of Service Violations. We may also need to retain certain information in backup for a limited period of time, or as required by law.</p></li></ol>"
    
  }
}