{
  "title": "Правила пользования сервисом", 
  "content": {
    "explanatoryContent": "<p>Unspot уважает и защищает вашу конфиденциальность и личные данные.</p> <p>Настоящая Политика конфиденциальности описывает, как Unspot (здесь и далее после «мы», «нас» или «наш») собирает, использует, передает и иным образом обрабатывает личные данные о посетителях (далее также «вы» или «ваш») на нашем веб-сайте unspot.com.</p><p> Пожалуйста, внимательно прочитайте следующее, чтобы понять наши взгляды и практику в отношении ваших личных данных и того, как мы с ними обращаемся. Продолжая использовать этот веб-сайт, вы принимаете и соглашаетесь с настоящей Политикой конфиденциальности.</p><p> Unspot обязуется следовать принципам, изложенным в Общем регламенте ЕС по защите данных («GDPR») для всех жителей ЕС и в Законе о конфиденциальности потребителей Калифорнии («CCPA») для всех потребителей в Калифорнии, которые предоставляют нам свои личные данные, и других применимых законы о конфиденциальности.</p>",
    "tableOfContents": "<h3>Оглавление:</h3><ol><li>Информация, которую мы собираем и получаем </li><li>Как мы используем информацию</li><li> Хранение данных</li><li> Как мы делимся и раскрываем информацию</li><li> Безопасность</li><li> Возрастные ограничения</li><li> Международная передача данных </li><li>Сотрудник по защите данных</li><li> Ваши права </li><li>Права на конфиденциальность в Калифорнии </li><li>Файлы cookie и веб-маяки </li><li>Изменения в политике конфиденциальности</li><li> Контакты</li><li> Ваше право подать жалобу в надзорный орган</li> </ol>",
    "mainContent": "<ol><li><h3>Информация, которую мы собираем и получаем</h3><ul type='disc'><li><h4>Информация, которую вы предоставляете</h4><p>Вы можете предоставить нам свои личные данные:когда вы общаетесь с нами через этот веб-сайт, включая заполнение форм на этом веб-сайте(отправляя запросы, вопросы, комментарии, отзывы или контактные запросы), а также связываясь с нами по электронной почте или телефону. ;Когда вы подписываетесь на наши маркетинговые сообщения, которые включают информацию о наших услугах и продуктах, событиях, предложениях, новостях, рекламных акциях и опросах;Когда вы становитесь нашим клиентом, включая покупку, загрузку, получение бесплатной пробной версии, загрузку демо-версии нашего программного обеспечения и продуктов.Для заполнения форм на этом веб-сайте чаще всего мы просим вас указать свое имя, адрес электронной почты и номер телефона. Когда вы связываетесь с нами через этот веб-сайт, по электронной почте, по телефону или с помощью других средств связи, по своему усмотрению и там, где это возможно, вы также можете предоставить нам другие личные данные, указав их в текстовом поле запроса или прикрепив файл </p></li> <li><h4>Информация, которую мы собираем о вас</h4><p>Как и большинство веб-сайтов, этот веб-сайт использует файлы cookie и веб-маяки.Вам не нужно предоставлять нам информацию, чтобы использовать наш веб-сайт. Однако неидентифицируемая личная информация о посетителях веб-сайта автоматически собирается с помощью файлов cookie и веб-маяков. Сюда входит техническая информация о вашем браузере и операционной системе, а также действиях, которые вы предпринимаете на веб-сайте. Мы используем эту информацию, чтобы понять, как посетители используют наш веб-сайт, чтобы улучшить ваше взаимодействие с нашим веб-сайтом и помочь в наших маркетинговых усилиях.Если файлы cookie и веб-маяки используются отдельно, они не идентифицируют вас лично. Для получения более подробной информации прочитайте о файлах cookie и веб-маяках</p></li></ul></li><li><h3>Как мы используем информацию</h3><p>Unspot использует персональные данные в соответствии с целями, для которых они были собраны, и использует только те персональные данные, которые актуальны и достаточны для таких целей. Чаще всего мы используем собранные персональные данные для следующих целей:чтобы проанализировать, как пользователи взаимодействуют с нашим веб-сайтом, чтобы улучшить ваше взаимодействие с нашим веб-сайтом и помочь в наших маркетинговых усилиях;</p><ul type='disc'><li>Для получения, ответа и отслеживания ваших запросов и запросов, которые вы отправили нам через этот веб-сайт, по электронной почте или телефону; </li> <li> Чтобы предоставить вам информацию о наших услугах и продуктах, которые вы уже запросили у нас, а также о других услугах и продуктах, которые мы предлагаем; </li> <li> Чтобы уведомлять вас об изменениях в наших услугах и продуктах; </li> <li> Для выполнения наших обязательств, вытекающих из любого договора, заключенного между вами и нами, и договоров, которые мы собираемся заключить; </li> <li> Для отправки вам маркетинговых сообщений, на которые вы подписаны; </li> <li> Для настройки кампаний ретаргетинга/ремаркетинга. </li> </ul> </li> <li> <h3>Как мы используем информацию</h3> <p> Мы можем использовать предоставленные вами личные данные в маркетинговых целях, а именно, чтобы отправлять вам электронные письма о наших услугах и продуктах, событиях, предложениях, новостях, рекламных акциях и опросах. Это сообщение основано на подписке и требует вашего согласия. При заполнении форм на этом веб-сайте вы можете указать, что хотите подписаться (согласиться) на маркетинговые сообщения, установив соответствующий флажок в форме. Вы имеете право возразить против обработки ваших личных данных в маркетинговых целях и отказаться от подписки (отказаться) от маркетинговых сообщений в любое время, нажав на ссылку отказа от подписки в любом из этих электронных писем или связавшись с нами по адресу hello@unspot.com.</p></li><li><h3>Хранение данных</h3><p> Мы храним персональные данные не дольше, чем это необходимо для достижения цели, для которой персональные данные были собраны и обработаны, а также в соответствии с требованиями применимого законодательства. Мы удалим ваши персональные данные, когда они больше не понадобятся для тех целей, для которых они были первоначально собраны, обработаны и сохранены.Если вы решите прекратить использование Unspot ваших личных данных, вы можете попросить нас удалить вашу информацию. Могут существовать юридические требования для хранения ваших данных, и нам может потребоваться приостановить эти методы удаления, если мы получим законный судебный процесс или запрос с просьбой сохранить этот контент, или если мы получим сообщения о злоупотреблениях или других нарушениях Условий обслуживания. Нам также может потребоваться сохранить определенную информацию в резервной копии в течение ограниченного периода времени или в соответствии с требованиями закона.</p></li></ol>"
  }
}